
/* Class = "NSTextFieldCell"; title = "Le nom de la source vient se placer ici."; ObjectID = "1AF-Eu-SEw"; */
"1AF-Eu-SEw.title" = "Le nom de la source vient se placer ici.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "MCz-sy-Noq"; */
"MCz-sy-Noq.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Projets à exporter :"; ObjectID = "SCT-LN-8Bc"; */
"SCT-LN-8Bc.title" = "Projets à exporter :";
